Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_es-pt.tmx
Source language: es
Languages: pt

source: De hecho, aun habiendo dado su consentimiento, puede retirarlo en cualquier momento.
pt: Além disso, depois de autorizar, a vítima pode retirar a autorização quando quiser.

source: Antecámara de la Sala dei Parlamenti
pt: Antecâmara da Sala dei Parlamenti

source: Antes de la entrega del expediente, la defensa debe firmar un documento en el cual se compromete a obedecer rigurosas normativas con relación al tratamiento del expediente y a utilizarlo con la más estricta confidencialidad.
pt: Antes da liberação do histórico da vítima, a defesa precisa assinar um documento dizendo que vai cumprir as regras severas para lidar com o histórico e que vai tratar o mesmo com o sigilo mais severo.

source: Antes de empezar el recuento de votos, deben abrirse los sobres de los votantes especiales y los votantes por correo, en presencia de los apoderados de los candidatos, y unir sus papeletas al resto de papeletas de las elecciones a la autoridad local.
pt: Antes de se iniciar a contagem dos votos, os envelopes com os boletins dos eleitores por correspondência e especiais são abertos na presença dos representantes dos candidatos e os boletins são associados aos outros boletins de voto para a autoridade local.

source: Antes de empezar el recuento de votos, se abren los sobres de los votantes especiales y de los votantes por correo, en presencia de los apoderados de los candidatos, y sus papeletas se unen al resto de papeletas de la circunscripción.
pt: Antes de se iniciar a contagem dos votos, os envelopes com os boletins dos eleitores por correspondência e especiais são abertos na presença dos representantes dos candidatos e os boletins são associados aos outros boletins de voto para o círculo eleitoral.

source: El 1 de noviembre de cada año se publica un borrador del censo electoral y se pone a disposición de los ciudadanos a través de Internet en www.checktheregister.ie, así como en bibliotecas, oficinas de correos y otros edificios públicos.
pt: Anualmente, no dia 1 de Novembro, um projeto de registo dos eleitores é publicado e disponibilizado para inspeção pública online em www.checktheregister.ie e em bibliotecas, postos de correio e outros edifícios públicos.

source: Conforme a la Constitución de Irlanda, los jueces son independientes.
pt: Ao amparo da Constituição da Irlanda, os juízes são independentes.

source: Al analizar la solidez de las pruebas, debemos tener en cuenta varios factores.
pt: Ao avaliar a consistência das provas, devemos considerar uma série de fatores.

source: Al analizar el interés público, consideramos factores como: la gravedad del delito;
pt: Ao avaliar o interesse público, consideramos fatores tais como: a gravidade do crime;

source: Al considerar el interés público, la Fiscalía deberá tener en cuenta varios factores, incluyendo los intereses de la víctima, el sospechoso y la comunidad en la que se encuentra.
pt: Ao considerar o interesse público, o PG deve tomar em linha de conta uma série de fatores, incluindo os interesses da vítima, do suspeito e da comunidade mais alargada.

source: Al tomar decisiones, seguimos las directrices establecidas en nuestras Directrices para fiscales.
pt: Ao tomar decisões, seguimos as orientações definidas nas Linhas de Orientação para Promotores.

source: Al tomar una decisión, debemos preguntarnos: si las pruebas son suficientemente sólidas para emprender acciones judiciales;
pt: Ao tomarmos uma decisão, devemos sempre interrogar-nos: se as provas têm consistência suficiente para constituir acusação;

source: Apartamento del Palacio Montecitorio
pt: Apartamento do Palácio Montecitorio

source: Aunque la mayoría de las solicitudes de inclusión en el suplemento del censo suelen presentarse en vísperas de unas elecciones o un referéndum, la solicitud se puede presentar en cualquier momento una vez que el elector cumpla los requisitos para constar en el suplemento.
pt: Apesar da maioria dos pedidos de inclusão no suplemento ser normalmente feita em dias anteriores às eleições ou referendo, o requerimento poderá ser feito em qualquer altura, assim que o eleitor se torne elegível para inclusão no suplemento.

source: A pesar de esto, algunas víctimas desean publicar el nombre de la persona culpable.
pt: Apesar disto, algumas vítimas decidem que querem que a pessoa culpada seja mencionada.

source: Sostiene con convicción los objetivos de la Agenda 2030 de la ONU e invita a todos los Gobiernos de los Países miembros a comprometerse para su consecución.
pt: apoia firmemente os objetivos da Agenda 2030 da ONU e convida todos os governos dos países membros a comprometerem-se com a sua realização.

source: Presentación de candidaturas
pt: Apresentação de candidaturas

source: ARMAS
pt: ARMAMENTO

source: Los cambios en la legislación efectuados en 2013 establecen períodos de presentación de candidaturas de una o dos semanas en función de la
pt: As alterações à lei, de 2013, definem períodos de apresentação de candidaturas de uma ou duas semanas, consoante a nacionalidade do

source: las alternativas al enjuiciamiento (si existen).
pt: as alternativas à constituição de acusação (se as houver).

source: Los trabajos se desarrollarán en la “Nuova Aula dei Gruppi”.
pt: As atividades serão realizadas na “Nuova Aula dei Gruppi”.

source: Las autoridades locales se dividen en dos o más subdivisiones electorales locales y se celebran elecciones sobre cada subdivisión electoral local según el número de miembros asignados a dicha subdivisión.
pt: As autoridades locais estão divididas em dois ou mais círculos eleitorais locais e as eleições realizam-se em relação a cada círculo eleitoral local, para o número de membros do conselho atribuídos a esse círculo.

source: Las autoridades censales (consejo del condado y ayuntamientos) deben, por ley, elaborar y publicar un censo electoral todos los años.
pt: As autoridades responsáveis pelo registo (conselhos de condados e municipais) são obrigados, por lei, a preparar e publicar todos os anos um registo de eleitores.

source: Las autoridades censales llevan a cabo encuestas casa por casa o encuestas locales de otro tipo con el fin de elaborar el borrador del censo que entrará en vigor el 15 de febrero del siguiente año.
pt: As autoridades responsáveis pelo registo efectuam consultas porta-a-porta ou outras consultas locais com o objectivo de preparar um projecto do registo que entrará em vigor no dia 15 de Fevereiro do ano seguinte.

source: Las autoridades censales podrán solicitar a una persona que aporte pruebas documentales que respalden su derecho a votar; por ejemplo, una partida de nacimiento o un certificado de naturalización en el caso de la nacionalidad.
pt: As autoridades responsáveis pelo registo podem solicitar que uma pessoa apresente provas documentais que suportem o seu direito de voto, por exemplo, certidão de nascimento ou certificado de naturalização no caso de cidadania.

source: Decisiones del DPP
pt: As Decisões do DPP

source: Las declaraciones juradas se envían al Estado miembro del elector para evitar dobles votaciones.
pt: As declarações legais são enviadas para o Estado Membro de origem do eleitor, para prevenir a votação dupla.

source: Dichas declaraciones son presentadas ante las dos cámaras del Parlamento irlandés.
pt: As declarações são apresentadas a cada Câmara do Oireachtas.

source: Las delegaciones deberán informar a la Secretaría con la oportuna antelación acerca de la asistencia de participantes con necesidades especiales.
pt: As delegações terão que informar com antecedência a Secretaria sobre a presença de participantes com necessidades especiais.

source: Los gastos de alojamiento correrán a cargo de los asistentes.
pt: As despesas de hotel serão a cargo dos participantes.

source: El gasto realizado por un partido político a escala nacional debe ser canalizado a través de un inspector nacional.
pt: As despesas de um partido a nível nacional devem ser canalizadas através de um delegado nacional.

source: Los gastos electorales incurridos durante un periodo anterior a las elecciones deben notificarse a la autoridad local correspondiente y debe ser inferior al límite establecido.
pt: As despesas eleitorais incorridas durante um período antes das eleições têm de ser comunicadas à autoridade local em questão e têm de ser inferiores ao limite especificado.

source: Las elecciones directas al Parlamento Europeo se celebran cada cinco años: las primeras elecciones directas tuvieron lugar en 1979.
pt: As eleições diretas para o Parlamento Europeu ocorrem a cada cinco anos: as primeiras eleições diretas ocorreram em 1979.

source: Por norma general, las elecciones locales se celebran cada cinco años, en el mes de mayo o junio.
pt: As eleições locais decorrem, geralmente, a cada cinco anos, no mês de Maio ou Junho.

source: Las elecciones suelen celebrarse en junio, pero en 2014 se celebrarán entre el 22 y el 25 de mayo.
pt: As eleições ocorrem, geralmente, no mês de Junho, mas, em 2014, elas serão realizadas entre os dias 22 e 25 de Maio.

source: ¿Se podrá presentar en el juicio la información contenida en mi expediente?
pt: As informações do histórico da vítima podem ser ouvidas no julgamento?

source: El juez o la jueza examinará el expediente en una vista judicial extraordinaria.
pt: As informações não relevantes para o julgamento vão ser

source: La legislación relativa a la elección de diputados para el Parlamento Europeo se recoge en las siguientes leyes:
pt: As leis respeitantes à eleição de deputados para o Parlamento Europeu estão incluídas na seguinte legislação:

source: Las listas de candidatos suplentes son publicadas por el escrutador y pueden consultarse en cada uno de los colegios electorales.
pt: As listas de candidatos suplentes são publicadas pelo presidente da assembleia de voto e cada assembleia de voto apresenta cópias delas.

source: Los idiomas de trabajo serán: italiano, español, portugués y francés.
pt: As línguas de trabalho serão: italiano, espanhol, português e francês.

source: Las personas identificadas con la letra «L» junto a sus nombres solamente pueden votar en las elecciones locales.
pt: As pessoas identificadas com a letra "L" em frente ao seu nome apenas podem votar nas eleições locais.

source: Las personas que cumplan una sentencia de cárcel de más de seis meses, las personas quebradas no rehabilitadas y las personas que no estén en pleno uso de sus facultades mentales no pueden presentarse como candidatas.
pt: As pessoas que estejam a cumprir uma pena de prisão superior a seis meses, inibidas por falência e pessoas com perturbações mentais estão excluídas da eleição.

source: Las personas que no figuran en el censo pueden solicitar su inclusión en un suplemento del censo que se publica antes del día de las elecciones en cualquier tipo de comicios electorales.
pt: As pessoas que não constem dos cadernos eleitorais podem solicitar uma inclusão "tardia" num caderno suplementar, que é publicado antes do dia das eleições.

source: Las personas incluidas en el suplemento tienen derecho a votar en los procesos electorales o los referéndums que se celebren durante la vigencia del censo.
pt: As pessoas registadas no suplemento têm direito de voto em eleições/referendos realizados durante o período de validade do registo.

source: Las pruebas necesitan ser lo suficientemente sólidas para que un jurado pueda decidir, fuera de toda duda razonable, que el sospechoso es culpable del delito del que se le acusa.
pt: As provas precisam de ter consistência suficiente para que um júri possa decidir para além de qualquer dúvida razoável se o suspeito é culpado do crime de que é acusado.

source: Las reservas de hotel y los gastos de alojamiento correrán a cargo de los asistentes.
pt: As reservas e despesas de hotel serão a cargo dos participantes.

source: En las reuniones previas al juicio, los abogados fiscales y los abogados litigantes pueden explicarle lo que sucede en el tribunal.
pt: As reuniões pré-julgamento permitem que o advogado e o promotor expliquem a você o que acontece em juízo.

source: Las sesiones fueron copresididas por las Vicepresidentas de la Cámara de Diputados de Italia, Marina Sereni, y del Senado italiano, Rosa Maria Di Giorgi, y por los Vicepresidentes de la Cámara de Diputados de Chile, Enrique Jaramillo Becker, y de la Cámara de Diputados de Bolivia, Víctor Alonzo Gutiérrez Flores.
pt: As sessões foram co- presididas pelas Vice-Presidentes da Câmara dos Deputados italiana, Marina Sereni e do Senado italiano, Rosa Maria Di Giorgi, e pelos Vice-Presidentes da Câmara dos Deputados do Chile, Enrique Jaramillo Becker e da Câmara dos Deputados da Bolívia, Víctor Alonzo Gutiérrez Flores.

source: Se escribirán sus respuestas.
pt: As suas respostas serão anotadas.

source: Las vacantes derivadas de dicha decisión serán tratadas como vacantes imprevistas.
pt: As vagas consequentes são tratadas como vagas indiretas.

source: Las vacantes imprevistas en el Parlamento son cubiertas por las listas de candidatos suplentes presentadas a las elecciones.
pt: As vagas indiretas no Parlamento são preenchidas a partir de listas de candidatos suplentes apresentadas nas eleições.

source: Las vacantes imprevistas que puedan surgir en la representación de Irlanda en el Parlamento Europeo se cubren con la lista de candidatos suplentes presentada por el candidato afiliado o no afiliado a un partido que obtuvo el puesto en los últimos comicios (véase el apartado 9).
pt: As vagas indiretas que surgem na representação irlandesa no Parlamento Europeu são preenchidas a partir da lista de candidatos suplentes apresentada pelo candidato com ou sem filiação partidária que ganhou o lugar nas eleições anteriores (consultar a secção 9).

source: Las vacantes imprevistas surgidas en los puestos de las autoridades locales electas se ocupan por cooptación por parte de la autoridad correspondiente.
pt: As vagas indiretas que surgem nos mandatos das autoridades locais eleitas são preenchidas por cooptação pela autoridade em questão.

source: Asamblea Nacional del Poder Popular
pt: Assembleia Nacional do Poder Popular

source: Letrado Jefe del Servicio de Relaciones Internacionales
pt: Assessor-Chefe do Serviço de Relações Internacionais

source: Cuando esto suceda, se fijará una fecha para el juicio.
pt: Assim que isto acontecer, uma data será marcada para o julgamento.

source: Así, si hubiera 480 000 papeletas válidas y 3 puestos por ocupar, el cupo sería 120 001.
pt: Assim, se existirem 480 000 boletins válidos e 3 lugares a preencher, a quota seria 120 001.

source: Actualizado al 2 de octubre de 2015
pt: Atualizado a 2 de Outubro de 2015

source: Actualizado el 30 de octubre
pt: Atualizado em 30 out.

source: BOLIVIA
pt: BOLÍVIA

source: Bufé
pt: Buffet em pé

source: Buffet ofrecido por el Ministro de Asuntos Exteriores y Cooperación Internacional, Angelino Alfano, en honor de los invitados a la Conferencia Italia-América Latina y el Caribe
pt: Buffet oferecido pelo Ministro das Relações Internacionais e da Cooperação Internacional italiana, Angelino Alfano, em honra dos convidados à Conferência Itália-América Latina e Caribe

source: Los candidatos pueden estar representados en las mesas por apoderados que comprueben que no se cometan delitos electorales.
pt: Cada candidato pode ser representado numa assembleia de voto por um representante que auxilie na prevenção de ilícitos eleitorais.

source: Cada candidato debe enviar una declaración de sus gastos en un plazo de 90 tras la fecha de las elecciones.
pt: Cada candidato tem de submeter uma declaração das suas despesas no prazo de 90 dias após o dia das eleições.

source: Cada caso es diferente y el DPP considera todo los casos con detenimiento.
pt: Cada caso é diferente e o DPP considera todos os casos cuidadosamente.

source: celebran en cada Estado miembro en un plazo de cuatro días fijado por el Consejo de Ministros.
pt: cada estado Membro, num período de quatro dias definido pelo Conselho de Ministros.

source: Con referencia a los requisitos necesarios para conseguir el visado de ingreso a Italia, cada asistente podrá conseguir la información pertinente en las embajadas y consulados italianos de su país.
pt: Cada participante deverá informar-se junto à Embaixada ou ao Consulado italiano local para saber quais os requisitos necessários para obter um visto de entrada na Itália.

source: Con referencia a los requisitos necesarios para conseguir el visado de ingreso a Italia, cada asistente podrá recabar la información pertinente en las embajadas y consulados italianos de su país.
pt: Cada participante deverá informar-se junto à Embaixada ou ao Consulado italiano local para saber quais os requisitos necessários para obter um visto de entrada na Itália.

source: A cada asistente se entregará una acreditación personal con la cual podrá acceder a las salas y participar en los diversos eventos.
pt: Cada participante receberá um crachá pessoal para o acesso às salas e participação aos eventos.

source: A cada participante se entregará una acreditación personal que le permitirá tener acceso a las salas y participar en los diversos eventos.
pt: Cada participante receberá um crachá pessoal para o acesso às salas e participação aos eventos.

source: Cada persona solo puede votar una vez en las elecciones.
pt: Cada pessoa apenas pode votar uma vez nas eleições.

source: Se abren todas las urnas y se verifica el número de papeletas con un informe proporcionado por cada presidente.
pt: Cada urna é aberta e o número de boletins de voto é verificado por comparação com uma contagem fornecida por cada presidente da assembleia de voto.

source: Se van abriendo las urnas y se coteja el número de papeletas con los datos facilitados por cada presidente.
pt: Cada urna é aberta e o número de boletins de voto é verificado por comparação com uma contagem fornecida por cada presidente da assembleia de voto.

source: Camera dei Diputati Ufficio Stampa
pt: Camera dei deputati Ufficio Stampa

source: Carta de las víctimas
pt: Carta Constitucional da Vítima

source: Si cree que necesita asesoramiento jurídico, deberá hablar con un abogado.
pt: Caso ache que precisa de aconselhamento jurídico, então deverá falar com um advogado.

source: Si es una víctima o un miembro de la familia de una víctima fallecida y no está satisfecho/a con los motivos de nuestra decisión de no emprender acciones judiciales, puede pedirnos una revisión.
pt: Caso seja vítima ou membro da família de uma vítima falecida, e não esteja satisfeito com as justificações subjacentes à nossa decisão de não proceder à acusação, poderá requerer a revisão da decisão.

source: Si una persono posee más de una dirección (p. ej., alguien que no vive en su casa porque estudia en una universidad que está lejos), la autoridad censal deberá ser informada de la dirección en la que dicha persona desee ser censada.
pt: Caso um eleitor tenha mais do que uma morada (p.ex. uma pessoa que viva longe de casa devido à frequência do ensino superior), as autoridades responsáveis pelo registo deverão ser informadas da morada na qual a pessoa pretende ser registada.

source: casos en los cuales el acusado es menor de 18 años.
pt: Casos em que o acusado é menor de 18 anos de idade.

source: Los casos graves también se pueden llevar ante tres jueces sin jurado en el Tribunal Especial para Delitos.
pt: Casos graves também podem ser apresentados perante três juízes, sem júri, no Tribunal Criminal Especial.

source: Ciertas personas pueden solicitar a la Fiscalía la revisión de una decisión.
pt: Certas pessoas podem requerer ao PG a revisão de uma decisão.

source: Charles MARIOTTI TAPIA
pt: Charles MARIOTTI

source: Jefe de Departamento de Gerencia
pt: Chefe da Divisão Diretiva

source: Jefe de la Unidad
pt: Chefe da Unidade de

source: Jefe de la Unidad de
pt: Chefe da Unidade de

source: Director de la Unidad de Política de la Fiscalía
pt: Chefe da Unidade de Normas de Acusação

source: Jefe Administrativo
pt: Chefe de Administração

source: Llegada de las delegaciones
pt: Chegada das delegações

source: Llegada de las delegaciones al Palacio Montecitorio Entrada principal
pt: Chegada das delegações ao Palácio Montecitorio Entrada principal

source: Llegada de las delegaciones a la Estación Términi
pt: Chegada das delegações na Estação Términi

source: Llegada de las delegaciones Inscripción de los delegados
pt: Chegada das delegações Registro dos delegados

source: Nacionalidad: Aunque todos los residentes mayores de edad tienen derecho a constar en el censo, la autoridad censal necesita saber la nacionalidad de cada persona, puesto que esta es la que determinará los procesos electorales en los que esa persona podrá votar.
pt: Cidadania: apesar de todos os adultos residentes terem direito a constar do registo, as autoridades responsáveis necessitam tomar conhecimento da sua cidadania, uma vez que esta determina as eleições na qual podem votar.

source: Copresidencia de la Vicepresidenta de la Cámara de Diputados italiana, Marina Sereni, y de Claudio Zin, miembro del Senado de la República italiana
pt: Co-Presidência da Vice Presidente da Câmara dos Deputados italiana, Marina Sereni, e de Claudio Zin, membro do Senado da República italiana

source: Copresidencia de la Vicepresidenta de la Cámara de Diputados italiana, Marina Sereni, y de la Vicepresidenta del Senado italiano, Rosa Maria Di Giorgi
pt: Co-Presidência da Vice-Presidente da Câmara dos Deputados italiana, Marina Sereni, e da Vice-Presidente do Senado italiano, Rosa Maria Di Giorgi

source: Copresidencia de la Vicepresidenta de la Cámara de Diputados italiana, Marina Sereni, y del Primer Vicepresidente de la Cámara de Diputados de Chile, Enrique Jaramillo Becker
pt: Co-Presidência da Vice-Presidente da Câmara dos Deputados italiana, Marina Sereni, e do primeiro Vice-Presidente da Câmara dos Deputados do Chile, Enrique Jaramillo Becker

source: Copresidencia de la Vicepresidenta del Senado italiano, Rosa Maria Di Giorgi, y del Vicepresidente de la Cámara de Diputados de Bolivia, Víctor Alonzo Gutiérrez Flores
pt: Co-Presidência da Vice-Presidente do Senado italiano, Rosa Maria Di Giorgi, e do Vice-Presidente da Câmara dos Deputados da Bolívia, Víctor Alonzo Gutiérrez Flores

source: Copresidencia del Presidente de la Comisión de Asuntos Exteriores del Senado italiano, Pier Ferdinando Casini, y del Presidente del Congreso de la República del Perú, Luis Iberico Nuñez
pt: Co-Presidência do Presidente da Comissão de Relações Exteriores do Senado italiano, Pier Ferdinando Casini, e do Presidente do Congresso da República do Peru, Luís Iberico Núñez

source: Copresidencia: Laura Boldrini, Presidenta de la Cámara de Diputados italiana y Pietro Grasso, Presidente del Senado de la República italiana
pt: Co-Presidência: Laura Boldrini, Presidente da Câmara dos Deputados italiana, e Pietro Grasso, Presidente do Senado da República italiana

source: Copresidencia: Pietro Grasso, Presidente del Senado de la República italiana, y Laura Boldrini, Presidenta de la Cámara de Diputados italiana
pt: Co-Presidência: Pietro Grasso, Presidente do Senado da República italiana, e Laura Boldrini, Presidente da

source: Kerry
pt: Co. Kerry

source: Inicio de la defensa
pt: Começando a defesa

source: Communications and Victims Liaison Unit Office of the Director of Public Prosecutions Infirmary Road
pt: Communications and Victims Liaison Unit (Unidade de Ligação de Participações e Vítimas) Office of the Director of Public Prosecutions (Gabinete do Procurador Geral)

source: Información sobre la oficina del DPP
pt: Como contatar o Escritório do DPP

source: Información sobre la Oficina del DPP
pt: Como contatar o Escritório do DPP

source: ¿CÓMO ESTÁ ORGANIZADA LA OFICINA DEL DPP?
pt: Como o Escritório do DPP é organizado
